[
    {"quote": "No os conforméis a este mundo, sino transformaos por medio de la renovación de vuestro entendimiento.", "author": "Romanos 12:2"},
    {"quote": "Donde no hay buen consejo, el pueblo cae, pero en la abundancia de consejeros está la victoria.", "author": "Proverbios 11:14"},
    {"quote": "El éxito es caminar de fracaso en fracaso sin perder el entusiasmo.", "author": "Winston Churchill"},
    {"quote": "El principio de la sabiduría es el temor de Jehová; buen entendimiento tienen todos los que practican sus mandamientos.", "author": "Salmos 111:10"},
    {"quote": "La riqueza obtenida de prisa disminuirá, pero el que recoge con mano laboriosa la aumenta.", "author": "Proverbios 13:11"},
    {"quote": "El fracaso derrota a los perdedores, el fracaso inspira a los ganadores.", "author": "Robert Kiyosaki"},
    {"quote": "Todo lo puedo en Cristo que me fortalece.", "author": "Filipenses 4:13"},
    {"quote": "El dinero es un siervo excelente pero un mal amo.", "author": "P.T. Barnum"},
    {"quote": "La paciencia es mejor que la fuerza, y el dominio propio, mejor que conquistar ciudades.", "author": "Proverbios 16:32"},
    {"quote": "El precio es lo que pagas, el valor es lo que obtienes.", "author": "Warren Buffett"},
    {"quote": "La bendición de Jehová es la que enriquece, y no añade tristeza con ella.", "author": "Proverbios 10:22"},
    {"quote": "Invertir es más inteligente cuando se parece más a ver la pintura secarse o el césped crecer.", "author": "Paul Samuelson"},
    {"quote": "Si alguno de vosotros tiene falta de sabiduría, pídala a Dios.", "author": "Santiago 1:5"},
    {"quote": "El buen nombre es mejor que las muchas riquezas, y el favor es mejor que la plata y el oro.", "author": "Proverbios 22:1"},
    {"quote": "Los riesgos provienen de no saber lo que estás haciendo.", "author": "Warren Buffett"},
    {"quote": "Encomienda a Jehová tus obras, y tus pensamientos serán afirmados.", "author": "Proverbios 16:3"},
    {"quote": "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.", "author": "Vidal Sassoon"},
    {"quote": "Si das, se te dará. Medida buena, apretada, remecida y rebosando darán en vuestro regazo.", "author": "Lucas 6:38"},
    {"quote": "La disciplina es el puente entre las metas y los logros.", "author": "Jim Rohn"},
    {"quote": "El corazón del hombre traza su rumbo, pero sus pasos los dirige el Señor.", "author": "Proverbios 16:9"},
    {"quote": "A menudo, la diferencia entre una persona exitosa y una con talento es la cantidad de tiempo dedicado al trabajo duro.", "author": "Stephen King"},
    {"quote": "Confía en Jehová con todo tu corazón, y no te apoyes en tu propia prudencia.", "author": "Proverbios 3:5"},
    {"quote": "El secreto del éxito no es prever el futuro, sino construirlo.", "author": "Peter Drucker"},
    {"quote": "Hay quienes reparten, y les es añadido más; y hay quienes retienen más de lo justo, pero vienen a pobreza.", "author": "Proverbios 11:24"},
    {"quote": "El éxito en la inversión no tiene que ver con lo inteligente que eres, sino con la disciplina que tienes.", "author": "Benjamin Graham"},
    {"quote": "El alma generosa será prosperada; el que saciare, él también será saciado.", "author": "Proverbios 11:25"},
    {"quote": "El fracaso es simplemente la oportunidad de comenzar de nuevo, esta vez de forma más inteligente.", "author": "Henry Ford"},
    {"quote": "Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio.", "author": "2 Timoteo 1:7"},
    {"quote": "La clave del éxito es la acción, y la acción es producto de una mente preparada.", "author": "Stephen Covey"},
    {"quote": "Pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas; correrán, y no se cansarán.", "author": "Isaías 40:31"},
    {"quote": "El hombre prudente ve el peligro y lo evita, pero los inexpertos siguen adelante y sufren las consecuencias.", "author": "Proverbios 22:3"},
    {"quote": "El éxito es la suma de pequeños esfuerzos repetidos día tras día.", "author": "Robert Collier"},
    {"quote": "No te jactes del día de mañana, porque no sabes qué dará de sí el día.", "author": "Proverbios 27:1"},
    {"quote": "El hombre de bien dejará herencia a los hijos de sus hijos.", "author": "Proverbios 13:22"},
    {"quote": "La preparación es la clave del éxito.", "author": "Alexander Graham Bell"},
    {"quote": "El justo florecerá como la palmera; crecerá como cedro en el Líbano.", "author": "Salmos 92:12"},
    {"quote": "Nunca inviertas en un negocio que no puedas entender.", "author": "Warren Buffett"},
    {"quote": "Los pensamientos del diligente ciertamente tienden a la abundancia, mas todo el que se apresura alocadamente, de cierto va a la pobreza.", "author": "Proverbios 21:5"},
    {"quote": "El miedo es el mayor enemigo del éxito.", "author": "Napoleon Hill"},
    {"quote": "Donde no hay visión, el pueblo perece.", "author": "Proverbios 29:18"},
    {"quote": "La forma más segura de duplicar tu dinero es doblarlo y guardarlo en tu bolsillo.", "author": "Will Rogers"},
    {"quote": "El camino de los rectos es apartarse del mal; su vida cuida el que guarda su camino.", "author": "Proverbios 16:17"},
    {"quote": "El mayor error que puedes cometer en la vida es temer continuamente que cometerás uno.", "author": "Elbert Hubbard"},
    {"quote": "El que guarda su boca y su lengua, su alma guarda de angustias.", "author": "Proverbios 21:23"},
    {"quote": "Cuanto más duro trabajo, más suerte tengo.", "author": "Thomas Jefferson"},
    {"quote": "El que al viento observa, no sembrará; y el que mira las nubes, no segará.", "author": "Eclesiastés 11:4"},
    {"quote": "Las oportunidades no ocurren, las creas.", "author": "Chris Grosser"},
    {"quote": "No acumules tesoros en la tierra, donde la polilla y el óxido destruyen, y donde los ladrones penetran y roban.", "author": "Mateo 6:19"},
    {"quote": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito.", "author": "Albert Schweitzer"},
    {"quote": "Jehová es mi pastor; nada me faltará.", "author": "Salmos 23:1"},
    {"quote": "Cambia antes de que tengas que hacerlo.", "author": "Jack Welch"},
    {"quote": "El perezoso desea, y nada alcanza; pero los deseos del diligente serán cumplidos.", "author": "Proverbios 13:4"},
    {"quote": "Haz que tu dinero trabaje para ti, no tú para tu dinero.", "author": "John D. Rockefeller"},
    {"quote": "El hombre se alegra con la respuesta de su boca; y la palabra a su tiempo, ¡cuán buena es!", "author": "Proverbios 15:23"},
    {"quote": "El hombre que no tiene imaginación no tiene alas.", "author": "Muhammad Ali"},
    {"quote": "Mejor es un bocado seco, y en paz, que casa de contiendas llena de provisiones.", "author": "Proverbios 17:1"},
    {"quote": "El que se niega a invertir en el futuro, se arruina.", "author": "Warren Buffett"},
    {"quote": "Bienaventurado el hombre que halla sabiduría, y que obtiene inteligencia.", "author": "Proverbios 3:13"},
    {"quote": "La cosa más difícil es la decisión de actuar, el resto es simplemente tenacidad.", "author": "Amelia Earhart"},
    {"quote": "No con ejército, ni con fuerza, sino con mi Espíritu, dice Jehová.", "author": "Zacarías 4:6"},
    {"quote": "Para alcanzar el éxito, tu deseo de éxito debe ser mayor que tu miedo al fracaso.", "author": "Bill Cosby"},
    {"quote": "Mejor es lo poco con justicia que muchas ganancias con injusticia.", "author": "Proverbios 16:8"},
    {"quote": "El 90% de los millonarios se hicieron ricos invirtiendo en bienes raíces.", "author": "Andrew Carnegie"},
    {"quote": "Bienaventurados los pacificadores, porque ellos serán llamados hijos de Dios.", "author": "Mateo 5:9"},
    {"quote": "El secreto del éxito está en la constancia en el propósito.", "author": "Benjamin Disraeli"},
    {"quote": "Todo esfuerzo tiene su recompensa.", "author": "Proverbios 14:23"},
    {"quote": "Tu tiempo es limitado, no lo desperdicies viviendo la vida de otro.", "author": "Steve Jobs"},
    {"quote": "El hombre que halla sabiduría es feliz, y el hombre que adquiere entendimiento.", "author": "Proverbios 3:13"},
    {"quote": "El que guarda su vida, la perderá; y el que pierde su vida por mi causa, la hallará.", "author": "Mateo 10:39"},
    {"quote": "La forma de empezar es dejar de hablar y comenzar a hacer.", "author": "Walt Disney"},
    {"quote": "El que retiene el trigo, el pueblo lo maldecirá; pero bendición será sobre la cabeza del que lo vende.", "author": "Proverbios 11:26"},
    {"quote": "Cree en ti mismo y en todo lo que eres. Sabe que hay algo dentro de ti que es más grande que cualquier obstáculo.", "author": "Christian D. Larson"},
    {"quote": "La respuesta amable calma el enojo, pero la palabra áspera aviva el furor.", "author": "Proverbios 15:1"},
    {"quote": "Si puedes soñarlo, puedes hacerlo.", "author": "Walt Disney"},
    {"quote": "Fieles son las heridas del que ama; pero importunos los besos del que aborrece.", "author": "Proverbios 27:6"},
    {"quote": "Las grandes cosas en los negocios nunca son hechas por una persona, son hechas por un equipo de personas.", "author": "Steve Jobs"},
    {"quote": "Mejor es adquirir sabiduría que oro preciado; y adquirir inteligencia vale más que la plata.", "author": "Proverbios 16:16"},
    {"quote": "No hay atajos para cualquier lugar que merezca la pena ir.", "author": "Beverly Sills"},
    {"quote": "La mano negligente empobrece, pero la mano de los diligentes enriquece.", "author": "Proverbios 10:4"},
    {"quote": "El éxito no es definitivo, el fracaso no es fatal: lo que cuenta es el valor para continuar.", "author": "Winston Churchill"},
    {"quote": "Los pensamientos de los justos son rectitud.", "author": "Proverbios 12:5"},
    {"quote": "Nunca puedes cruzar el océano hasta que tengas el coraje de perder de vista la costa.", "author": "Cristóbal Colón"},
    {"quote": "Bienaventurado el varón que teme a Jehová y se deleita en sus mandamientos.", "author": "Salmos 112:1"},
    {"quote": "La medida de lo que somos es lo que hacemos con lo que tenemos.", "author": "Vince Lombardi"},
    {"quote": "Por la paciencia se persuade el príncipe, y la lengua suave quebranta los huesos.", "author": "Proverbios 25:15"},
    {"quote": "El precio del éxito es trabajo duro, dedicación al trabajo y la determinación.", "author": "Vince Lombardi"},
    {"quote": "En la casa del sabio hay riquezas y alimentos, pero el necio todo lo disipa.", "author": "Proverbios 21:20"},
    {"quote": "La grandeza no se mide por lo que un hombre tiene, sino por lo que da.", "author": "Biblia"},
    {"quote": "El que mucho ahorra, mucho tiene.", "author": "Proverbios 13:11"},
    {"quote": "El que es generoso será prosperado; el que saciare, él también será saciado.", "author": "Proverbios 11:25"},
    {"quote": "El que siembra escasamente, también segará escasamente; y el que siembra generosamente, generosamente segará.", "author": "2 Corintios 9:6"},
    {"quote": "Nunca es tarde para ser lo que podrías haber sido.", "author": "George Eliot"},
    {"quote": "Todo lo que hagáis, hacedlo de corazón, como para el Señor y no para los hombres.", "author": "Colosenses 3:23"}
]